Repository: wp-plugins/runners-log
Catalog: languages/runners-log-*.po
Languages: da_dk, de_de

source: Calculate Distance
da_dk: Beregn distance
de_de: Berechne Entfernung

source: Calculate Race Time
da_dk: Beregn løbstid
de_de: Berechne Laufzeit

source: Calculate Speed
da_dk: Beregn hastighed
de_de: Berechne Geschwindigkeit

source: Calculate Time per Distance
da_dk: Beregn tid per distance
de_de: Berechne Zeit für Distanz

source: Calculate VDOT-value
da_dk: Udregn VDOT-værdi
de_de: Berechne VDOT Wert

source: Calculate Vo2-max
da_dk: Beregn Vo2-max
de_de: Berechne VO<sub>2</sub>-max

source: Runners Log Coverter Toolbox
de_de: Runners Log Umrechner

source: Runners Log Options
de_de: Runners Log Wetter Einstellungen

source: Runners Log Predicted effect of change in weight
de_de: Runners Log Gewichtsvorhersage

source: Runners Log V0<sub>2</sub>maxulator Calculator
de_de: Runners Log V0<sub>2</sub>maxulator Rechner

source: Runners Log VDOT Race Time Calculator
de_de: Runners Log VDOT Laufzeit Rechner

source: Runners Log VDOT Training Pace Calculator
de_de: Runners Log VDOT Übungs Pace Rechner

source: Save and update options
da_dk: Gem og opdater indstillinger
de_de: Speichere und aktualisere Einstellungen

source: Update and save
da_dk: Opdater og gem
de_de: Aktualisieren und speichern

source: Runners Log Body Mass Calculator
de_de: Runners Log Body Mass Rechner

source: Options saved.
de_de: Einstellungen gespeichert.

source: Distance:
de_de: Entfernung:

source: Time:
da_dk: Tid:
de_de: Zeit:

source: Speed:
da_dk: Hastighed:
de_de: Geschwindigkeit:

source: Race Time:
da_dk: Løbstid:
de_de: Laufzeit:

source: Speed per Hour:
de_de: Durchschnittsgeschwindigkeit pro Stunde:

source: Time per Distance:
da_dk: Tid per distance:
de_de: Durchschnittlich Zurückgelegte Entfernung pro Zeiteinheit:

source: Runners Log Stats and Graph
de_de: Runners Log Statistiken und Graphen

source: Runners Log HR Training Zones Calculator
de_de: Runners Log Herzfrequenz Trainingszonen Rechner

source: Distance in 12 min:
de_de: Zurückgelegte Entfernung in 12 Minuten:

source: Runners Log Weather Settings
de_de: Runners Log Wetter Einstellungen

source: Enable Temperature Measurement
de_de: Aktiviere Temperaturmessung

source: Enable Windchill Measurement
de_de: Aktiviere Erfassung der Windgeschwindigkeit

source: Enable Humidity Measurement
de_de: Aktiviere Messung der Luftfeuchtigkeit

source: Enable Textbased Weather Description
de_de: Aktiviere textuelle Wetterbeschreibung

source: Enable Weather Data from Yahoo
de_de: Aktiviere das Beziehen von Wetterdaten von Yahoo

source: Current WOEID:
de_de: Aktuelle WOEID:

source: New WOEID:
de_de: Neue WOEID:

source: Settings
da_dk: Indstillinger
de_de: Einstellungen

source: Support
de_de: Unterstützung

source: Share where you use it
da_dk: Del hvor du bruger det
de_de: Wo verwendest du Runners-Log?

source: Meters:
da_dk: Meter:
de_de: Meter:

source: Miles:
de_de: Meilen:

source: Km/hour:
da_dk: Km/t:
de_de: km/h:

source: Miles/hour:
da_dk: Mi/t:
de_de: Meilen/Stunde:

source: Min/miles:
da_dk: Min/mile:
de_de: min/Meilen

source: Pulse average:
da_dk: Gennemsnits-puls:
de_de: Durchschnittlicher Puls:

source: Calories:
da_dk: Kalorier:
de_de: Kalorien:

source: Cadence:
de_de: Cadenz:

source: km based on <strong>$number_of_runs_2009</strong> run with an avg of <strong>$avg_km_per_run_2009</strong> km
da_dk: km baseret på <strong>$number_of_runs_2009</strong> løb med et snit på <strong>$avg_km_per_run_2009</strong> km
de_de: km basierend auf <strong>$number_of_runs_2009</strong> Läufen mit einer durchschnittlichen Länge von <strong>$avg_km_per_run_2009</strong> km

source: km based on <strong>$number_of_runs_2009</strong> runs with an avg of <strong>$avg_km_per_run_2009</strong> km
da_dk: km baseret på <strong>$number_of_runs_2009</strong> løb med et snit på <strong>$avg_km_per_run_2009</strong> km
de_de: km basierend auf <strong>$number_of_runs_2009</strong> Läufen mit einer durchschnittlichen Länge von <strong>$avg_km_per_run_2009</strong> km

source: miles based on <strong>$number_of_runs_2009</strong> run with an avg of <strong>$avg_miles_per_run_2009</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2009</strong> løb med et snit på <strong>$avg_miles_per_run_2009</strong> mi
de_de: Meilen basierend auf <strong>$number_of_runs_2009</strong> Läufen mit einer durchschnittlichen Länge von <strong>$avg_km_per_run_2009</strong> Meilen

source: miles based on <strong>$number_of_runs_2009</strong> runs with an avg of <strong>$avg_miles_per_run_2009</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2009</strong> løb med et snit på <strong>$avg_miles_per_run_2009</strong> mi
de_de: Meilen basierend auf <strong>$number_of_runs_2009</strong> Läufen mit einer durchschnittlichen Länge von <strong>$avg_km_per_run_2009</strong> Meilen

source: Set the options below
da_dk: Sæt indstillingerne nedenfor
de_de: Machen sie hier ihre Einstellungen

source: Distance type
de_de: Entfernungsart

source: Meters
de_de: Meter

source: Miles
de_de: Meilen

source: Unit type
de_de: Maßeinheiten

source: Metric
de_de: Metrisch

source: English
de_de: Englisch

source: Gender
de_de: Geschlecht

source: Male
de_de: Männlich

source: Female
de_de: Weiblich

source: Your Height
da_dk: Højde
de_de: Ihre Größe:

source: Centimeters
da_dk: Cm
de_de: Zentimeter

source: Feet
de_de: Fuß

source: Inch(es)
de_de: Inch

source: Your Weight
de_de: Ihr Gewicht

source: Kilograms
de_de: Kilogramm

source: Pounds. Note: 8 ounces = 0.5 pounds
da_dk: Pounds. OBS: 8 ounces = 0.5 pounds
de_de: Pfunde. (8 Unzen = 0,5 Pfund)

source: Your age
da_dk: Alder
de_de: Ihr Alter

source: Years
da_dk: Årstal
de_de: Jahre

source: Resting Heart Rate
da_dk: Hvilepuls
de_de: Ruhepuls

source: "Resting Heart Rate" is the number of times our heart beats when we are at completely at rest.
da_dk: "Hvilepuls" er antal hjerteslag per minut i total hvile. F.eks. morgenpuls i sengen.
de_de: "Ruheherzfrequenz"; ist die Anzahl der Herzschläge, während man komplett ausgeruht ist.

source: Maximum Heart Rate
da_dk: Maks puls
de_de: Maximale Herzfrequenz

source: "Maximum Heart Rate" is the highest number of times your heart can contract in one minute.
da_dk: "Max puls" Er det højeste antal pulsslag under løb baseret på en all-out test.
de_de: "Maximale Herzfrequenz" ist die höchste Anzahl der Herzschläge die ihr Herz in einer Minute verträgt.

source: Enable Pulse Average
da_dk: Aktiver plusgennemsnit
de_de: Aktiviere den durchschnittlichen Puls

source: Enable Link to Garmin Connect
da_dk: Aktiver link til Garmin Connect
de_de: Aktivieren Link zu Garmin Connect

source: Enable Calories Count
de_de: Aktiviere das Kalorienzählen

source: Enable Cadence
de_de: Aktiviere Kadenz

source: Enable Gear Manager
de_de: Aktiviere Ausrüstungsverwaltung

source: Your must reload the page eg. press F5 after changing this setting
de_de: Ihr muss die Seite neu laden, nachdem Sie diese Einstellung geändert haben

source: Show Distance
da_dk: Vis distance
de_de: Zeige Entfernung

source: Show Time
da_dk: Vis tid
de_de: Zeige Zeit

source: Show Speed
da_dk: Vis hastighed
de_de: Zeige Geschwindigkeit

source: Show Speed per Distance
da_dk: Vis hastighed pr distance
de_de: Zeige Geschwindigkeit pro Strecke

source: Show Pulse Average
da_dk: Vis pulsgennemsnit
de_de: Zeige Durchschnittspuls

source: Show Calories
da_dk: Vis kalorier
de_de: Zeige Kalorien

source: Show Cadence
da_dk: Vis cadence
de_de: Zeige Kadenz

source: Show link to Garmin Connect
da_dk: Vis link til Garmin Connect
de_de: Zeige Link auf Garmin Connect

source: Show Distance in 2009
da_dk: Vis distance i 2009
de_de: Zeige zurückgelegte Entfernung im Jahr 2009

source: Show Distance in 2010
da_dk: Vis distance i 2010
de_de: Show zurückgelegte Entfernung im Jahr 2010

source: Show Distance in 2011
da_dk: Vis distance i 2011
de_de: Show zurückgelegte Entfernung im Jahr 2011

source: Show Distance at All
da_dk: Vis distance-sum
de_de: Zeige zurückgelegte Gesamtdistanz

source: Show embed Garmin Map
da_dk: Vis embed Garmin Map
de_de: Zeige die eingebettete Garmin Karte

source: The&nbsp;<b>Name</b>&nbsp;of the gear must be set.
da_dk: Der skal angives et &nbsp;<b>navn</b>&nbsp; på dit udstyr.
de_de: Der <b>Name</b> der Ausrüstung muss angegeben werden.

source: The&nbsp;<b>Description</b>&nbsp;of the gear must be set.
da_dk: Der skal angives en &nbsp;<b>beskrivelse</b>&nbsp; af dit udstyr.
de_de: Der <b>Beschreibung</b> der Ausrüstung muss angegeben werden.

source: The&nbsp;<b>Day</b>&nbsp;of the gear must be set.
da_dk: Der skal angives en &nbsp;<b>indkøbsdato</b>&nbsp; for dit udstyr.
de_de: Der <b>Kauftag</b> der Ausrüstung muss angegeben werden.

source: The&nbsp;<b>Month</b>&nbsp;of the gear must be set.
da_dk: Der skal angives en &nbsp;<b>måned</b>&nbsp; for køb af dit udstyr.
de_de: Der <b>Kaufmonat</b> der Ausrüstung muss angegeben werden.

source: The&nbsp;<b>Year</b>&nbsp;of the gear must be set correctly.
da_dk: Der skal angives et &nbsp;<b>årstal</b>&nbsp; for dit udstyr.
de_de: Das <b>Einkaufsjahr</b> der Ausrüstung muss angegeben werden.

source: Gear correctly updated.
da_dk: Udstyr opdateret
de_de: Ausrüstung wurde erfolgreich aktualisiert.

source: Gear correctly added
da_dk: Udstyr tilføjet
de_de: Ausrüstung wurde erfolgreich hinzugefügt

source: Gear back to work !
da_dk: Gear - tilbage til arbejdet!
de_de: Ausrüstung wieder in Betrieb nehmen!

source: All
da_dk: Alle
de_de: Alle

source: In use
da_dk: I brug
de_de: In Gebrauch

source: Not in use
da_dk: Ikke i brug
de_de: Nicht in Gebrauch

source: Click to say that the gear as not in use
da_dk: Klik for at angive at udstyret ikke er i brug
de_de: Klicke um die Ausrüstung außer Betrieb zu stellen

source: To put back the gear in use
da_dk: Klik for at angive at udstyret er i brug
de_de: Ausrüstung wieder in Betrieb nehmen

source: Error, can't get the status
da_dk: Fejl, kan ikke hente aktuelle status
de_de: Fehler! Status kann nicht abgefragt werden!

source: Edit the gear
da_dk: Rediger udstyr
de_de: Ausrüstung überarbeiten

source: Delete the gear, can' be undone
da_dk: Slet udstyr, kan ikke fortrydes
de_de: Entferne die Ausrüstung, dies kann nicht wieder rückgängig gemacht werden

source: Add Gear Item
da_dk: Tilføj nyt udstyr
de_de: Ausrüstung hinzufügen

source: Manage Gear List
da_dk: Administrer udstyr
de_de: Verwalte Ausrüstungsliste

source: The Percentage of Km
da_dk: Procent af km-summen
de_de: Die Prozentzahl der Kilometer

source: The Percentage of Miles
da_dk: Procent af miles-summen
de_de: Die Prozentzahl der Meilen

source: Training Graph Distance Pie
da_dk: Træningsgraf - distance (lagkage)
de_de: Entfernungsdiagramm in Kuchenform

source: Training Graph Distance Mini
da_dk: Træningsgraf - distance (mini)
de_de: Distanzgraph im Miniformat

source: km based on <strong>$number_of_runs_2010</strong> run with an avg of <strong>$avg_km_per_run_2010</strong> km
da_dk: km baseret på <strong>$number_of_runs_2010</strong> løb med et gennemsnit på <strong>$avg_km_per_run_2010</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Lauf mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: km based on <strong>$number_of_runs_2010</strong> runs with an avg of <strong>$avg_km_per_run_2010</strong> km
da_dk: km baseret på <strong>$number_of_runs_2010</strong> løb med et gennemsnit på <strong>$avg_km_per_run_2010</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: miles based on <strong>$number_of_runs_2010</strong> run with an avg of <strong>$avg_miles_per_run_2010</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2010</strong> løb med et gennemsnit på <strong>$avg_miles_per_run_2010</strong> mi
de_de: km in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: miles based on <strong>$number_of_runs_2010</strong> runs with an avg of <strong>$avg_miles_per_run_2010</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2010</strong> løb med et gennemsnit på <strong>$avg_miles_per_run_2010</strong> mi
de_de: Meilen in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> Meilen Streckenlänge

source: km based on <strong>$number_of_runs_2011</strong> run with an avg of <strong>$avg_km_per_run_2011</strong> km
da_dk: km baseret på <strong>$number_of_runs_2011</strong> løb med et gennemsnit på <strong>$avg_km_per_run_2011</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: km based on <strong>$number_of_runs_2011</strong> runs with an avg of <strong>$avg_km_per_run_2011</strong> km
da_dk: km baseret på <strong>$number_of_runs_2011</strong> løb med et gennemsnit på <strong>$avg_km_per_run_2011</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: miles based on <strong>$number_of_runs_2011</strong> run with an avg of <strong>$avg_miles_per_run_2011</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2011</strong> løb med et gennemsnit på <strong>$avg_miles_per_run_2011</strong> mi
de_de: Meilen in <strong>$number_of_runs_2010</strong> Lauf mit durchschnittlich <strong>$avg_km_per_run_2010</strong> Meilen Streckenlänge

source: miles based on <strong>$number_of_runs_2011</strong> runs with an avg of <strong>$avg_miles_per_run_2011</strong> mi
da_dk: miles baseret på <strong>$number_of_runs_2011</strong> løb med et gennemsnit på <strong>$avg_miles_per_run_2011</strong> mi
de_de: Meilen in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> Meilen Streckenlänge

source: km based on <strong>$number_of_runs</strong> run with an avg of <strong>$avg_km_per_run</strong> km
da_dk: km baseret på <strong>$number_of_runs</strong> løb med et gennemsnit på <strong>$avg_km_per_run</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Lauf mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: km based on <strong>$number_of_runs</strong> runs with an avg of <strong>$avg_km_per_run</strong> km
da_dk: km baseret på <strong>$number_of_runs</strong> løb med et gennemsnit på <strong>$avg_km_per_run</strong> km
de_de: km in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> km Streckenlänge

source: miles based on <strong>$number_of_runs</strong> run with an avg of <strong>$avg_miles_per_run</strong> mi
da_dk: miles baseret på <strong>$number_of_runs</strong> løb med et gennemsnit på <strong>$avg_miles_per_run</strong> mi
de_de: Meilen in <strong>$number_of_runs_2010</strong> Lauf mit durchschnittlich <strong>$avg_km_per_run_2010</strong> Meilen Streckenlänge

source: miles based on <strong>$number_of_runs</strong> runs with an avg of <strong>$avg_miles_per_run</strong> mi
da_dk: miles baseret på <strong>$number_of_runs</strong> løb med et gennemsnit på <strong>$avg_miles_per_run</strong> mi
de_de: Meilen in <strong>$number_of_runs_2010</strong> Läufen mit durchschnittlich <strong>$avg_km_per_run_2010</strong> Meilen Streckenlänge

source: Temperature :
da_dk: Temperatur:
de_de: Termperatur:

source: Humidity :
da_dk: Luftfugtighed:
de_de: Luftfeuchtigkeit:

source: Windchill :
da_dk: Vindeffekt:
de_de: Windgeschwindigkeit:

source: Description :
da_dk: Beskrivelse:
de_de: Beschreibung:

source: Description :
de_de: Beschreibung:

source: Below the graphs you'll find the code you need to use it in a page, post or template to insert a simular graph as shown.
de_de: Unter den graphen finden sie den Code den sie benötigen um ihn an anderer Stelle wieder einzubinden.

source: In pages or posts use:
da_dk: I sider eller indlæg brug:
de_de: Aus Seiten oder Posts zu verwendender Code:

source: in a template
de_de: in einem Template

source: Based on a Resting Heart Rate at <b>
da_dk: Baseret på en hvilepuls på
de_de: Basierend auf einem Ruhepuls von <b>

source: and a Maximum Heart Rate at <b>
da_dk: og en maksimal puls på
de_de: und einer maximalen Herzfrequenz von <b>

source: the commanded training zones are:
da_dk: de anbefalede træningszoner er:
de_de: die empfohlenen Trainingszonen sind:

source: Heart Rate Training Zones (Beginner)
da_dk: Pulstrænings-Zoner (Begynder)
de_de: Herzfrequenz Trainingszone (Anfänder)

source: Pulse Zone
da_dk: Puls-Zoner
de_de: Pulsbereich

source: Pulse
da_dk: Puls
de_de: Puls

source: % of HRR
da_dk: % af HRR
de_de: % des Ruhepulses

source: Maintenance or warm up
da_dk: Vedligeholdelse eller opvarmning
de_de: Dehnung oder Aufwärmen

source: The Energy Efficient or Recovery Zone
da_dk: Energy-effektive eller Recovery-zone
de_de: Die Energieeffizienz- bzw. Erholungszone

source: Training within this zone develops basic endurance and aerobic capacity.
da_dk: Træning inden for denne zone udvikler grundlæggende udholdenhed og aerob kapacitet.
de_de: Trainieren in dieser Zone stärkt die grundsätzliche Ausdauer und Lungenkapazität

source: The Anaerobic Zone
da_dk: Den anaerobe zone
de_de: Die Anaerobe Zone

source: It effectively trains your fast twitch muscle fibres and helps to develop speed. This zone is reserved for interval running.
da_dk: Denne zone er forbeholdt interval løb og udvikler den type muskelfibre som hjælper med at bidrage hastighed.
de_de: Dies trainiert stärkt intensiv die Geschwindigkeitsentwicklung und den Muskelaufbau. Dieser Bereich ist für Intervallläufe reserviert.

source: What it does
da_dk: Hvad den gør
de_de: Was es tut

source: Moderate activity
da_dk: Moderat aktivitet
de_de: Moderate Aktivität

source: The Cooper test is a test of physical fitness. It was designed by Kenneth H. Cooper in 1968 for US military use. In the original form, the point of the test is to run as far as possible within 12 minutes.
da_dk: Cooper-testen er en test af din fysiske kondition. Den blev designet af Kenneth H. Cooper i 1968 til brug i det amerikanske militær. Formålet er at løbe så langt som muligt inden for 12 minutter - på en flad og opmålt rute. Gerne en træningsbane.
de_de: Der Coopertest ist eine Prüfung der körperlichen Fitness. Er wurde von Kenneth H. Cooper im jahre 1968 für das amerikanische Militär entwickelt. Ursprünglich war das Ziel des tests innerhalb von zwölf Minuten so weit wie möglich zu laufen.

source: Based on your gender <b>
da_dk: Baseret på dit køn <b>
de_de: Auf ihrem geschlecht basierend <b>

source: </b> and your weight <b>
da_dk: </b> og din vægt <b>
de_de: </b> und ihrem gewicht <b>

source: </b> and the distance <b>
da_dk: </b> og den løbet distance <b>
de_de: </b> und der zurückgelegten Entfernung <b>

source: </b> in 12min gives you the following "V0<sub>2</sub>max" and "absorption of oxygen value".
da_dk: </b> på 12min giver dig følgende "V0<sub>2</sub>max" og "iltoptagelse".
de_de: </b> in 12 Minuten gibt dir den folgenden "V0<sub>2</sub>max" und "Sauerstoff Verarbeitungswert".

source: Absorption of oxygen
da_dk: Iltoptagelse
de_de: Verarbeitung von Sauerstoff

source: Below you can compare the V0<sub>2</sub>max with your age. You find a chart for men, women and elite.
da_dk: Nedenfor kan du sammenligne din V0<sub>2</sub>max-værdi med din alder. Du finder et diagram for mænd, kvinder og elite.
de_de: Gier können sie ihren V0<sub>2</sub>max mit ihrem Alter vergleichen. Dazu sehen sie die Durchschnittswerte für Männer, Frauen und Sportler.

source: To calculate your "V0<sub>2</sub>max" and "Absorption of oxygen value" you need to specify your weight and gender in the settings. And a distance above.
da_dk: For at beregne din "V0<sub>2</sub>max" og "iltoptagelse" skal du angive din vægt og dit køn under instillingerne, samt en distance nedenfor.
de_de: Um ihren "V0<sub>2</sub>max" und "Sauerstoffverbrauch" berechnen zu können, müssen sie ihr Gewicht,ihr Geschlecht und eine Distanz angeben.

source: Km per month
da_dk: Km pr måned
de_de: Km pro Monat

source: Miles per month
da_dk: Miles per måned
de_de: Meilen pro Monat

source: Hours per month
da_dk: Timer per måned
de_de: Stunden pro Monat

source: No data available.
da_dk: Ingen data til rådighed.
de_de: Keine Daten verfügbar.

source: The Percentage of Km per Month
da_dk: Den procentvise andel af km per måned
de_de: Die Prozentzahl der Km pro Monat

source: The Percentage of Miles per Month
da_dk: Den procentvise andel af mi per måned
de_de: Die Prozentzahl der Meilen pro Monat

source: Training Graph Pie Hours
da_dk: Træningsgraf lagkage timer
de_de: Trainingsraph mit Stunden

source: Training Bar Graph Distance
da_dk: Træningsgraf bar-graf distance
de_de: Trainingsgraph mit Entfernungen

source: Training Bar Graph Calories
da_dk: Træningsgraf bar-graf kalorier
de_de: Trainingsgraph mit Kalorien

source: The&nbsp;<b>Brand</b>&nbsp;of the gear must be set.
da_dk: Der skal angives et &nbsp;<b>brand</b>&nbsp; for dit udstyr.
de_de: Die <b>Marke</b> der Ausrüstung muss angegeben werden.

source: Brand
de_de: Marke

source: Eg. New Balance
da_dk: F.eks. New Balance
de_de: Bspw. New Balance

source: Eg. NB 1224
da_dk: F.eks. NB 1224
de_de: Bspw. NB 1224

source: Description
da_dk: Beskrivelse
de_de: Beschreibung

source: Currency isnt supported
da_dk: Valuta ikke understøttet
de_de: Währung wird nicht unterstützt

source: Enter a start distance if the item is used. Further distances is calculated
da_dk: Indtast en start afstand, hvis udstyret ikke er nyt. Fremtidige afstande vil blive beregnet
de_de: Geben sie eine initiale zurückgelegte Distanz an. Weitere laufstrecken werden automatisch hinzugefügt.

source: Bought
da_dk: Købt
de_de: Gekauft

source: Update
de_de: Aktualisieren

source: Add Item
da_dk: Tilføj udstyr
de_de: Ausrüstung hinzufügen

source: Runners Log - Gear List
de_de: Runners Log - Ausrüstungsliste

source: The Gear Manager is still a beta version. Data might be deleted in a comming release!
da_dk: Gear Manageren er stadig i en beta-version. Data kan blive slettet i forbindelse med en kommende version!
de_de: Der Ausrüstungsmanager befindet sich immer noch im Teststadium. Die Daten könnten in zukünftigen Version gelöscht werden.

source: Brand New
da_dk: Hel ny
de_de: Nagelneu

source: Training Graph
da_dk: Træningsgraf
de_de: Trainingsgraph

source: Training Graph Distance
da_dk: Træningsgraf distance
de_de: Trainingsgraph mit Entfernungen

source: No data available. Did you specify an id like
de_de: Es stehen keine Daten zur Verfügung. Haben sie eine ID angegeben, wie beispielsweise

source: FAQ
da_dk: OSS

source: Gear accomplish !
da_dk: Udstyr udrettet!

source: hours
da_dk: timer

source: Meters (eg 2500)
da_dk: Meter (f.eks. 2500)

source: Miles (eg. 1.58)
da_dk: Miles (f.eks 1.58)

source: Must be formated as hh:mm:ss like 01:37:45 for 1 hour 37min and 45sec
da_dk: Skal være formateret som hh:mm:ss eks. 01:37:45 1 time 37min og 45sec

source: m/sec
da_dk: m/sek

source: km/hours
da_dk: km/t

source: feet/sec
da_dk: fod/sek

source: miles/hours
da_dk: miles/time

source: Meters (eg. 2500)
da_dk: Meter (f.eks 2500)

source: Must be formated as hh:mm:ss like 01:37:45 for 1 hours 37min and 45sec
da_dk: Skal være formateret som hh:mm:ss eks. 01:37:45 for 1 time 37min og 45sec

source: meters
da_dk: meter

source: Convert speed to min per distance
da_dk: Konverter hastigheden til min pr afstand

source: km/hour eg. 12.5
da_dk: km/t f.eks. 12.5

source: miles/hour
da_dk: miles/time

source: The Aerobic Zone
da_dk: Den aerobe zone
