Repository: wp-plugins/runners-log
Catalog: languages/runners-log-*.po
Languages: da_dk, de_de

source: Training in this zone will develop your cardiovascular system (Also Known As: cardio zone). Train the ability to transport oxygen to, and carbon dioxide away from, the working muscles.
da_dk: Træning i denne zone vil udvikle dit kardiovaskulære system (også kendt som: cardio zone). Og træne evnen til at transportere ilt til, og kuldioxid væk fra, de arbejdende muskler.

source: Training in this zone will develop your lactic acid system. The point at which the body cannot remove lactic acid as quickly as it is produced is called the lactate threshold (LT) or anaerobic threshold (AT).
da_dk: Træning i denne zone vil udvikle din mælkesyre-tærske. Det punkt, hvor kroppen ikke kan fjerne mælkesyren med samme hastighed som det fremstilles kaldes mælkesyretærsklen (LT) eller den anaerob tærskel (AT).

source: VO<sub>2</sub>max or &quot;Red line zone&quot;
da_dk: VO<sub>2</sub>max eller &quot;Rød zone&quot;

source: <p>To calculate <b>YOUR</b> traing zones you have to type in your resting pulse and max pulse in Runners Log Settings.</p>
da_dk: <p>For at beregne <b>din</b> træningszone er du nød til at angive din hvilepuls og maxpuls i indstillingerne. </p>

source: Name
da_dk: Navn

source: Enter an URL or upload an image for the banner.
da_dk: Indtast en URL eller uploade et billede.

source: Runners Log - HR Training Zones Calculator
da_dk: Runners Log - Træningszone beregner

source: Runners Log - Coverter Toolbox
da_dk: Runners Log - Omregner/værktøjskasse

source: Runners Log - V0<sub>2</sub>max Calculator
da_dk: Runners Log - V0<sub>2</sub>max beregner

source: Runners Log - VDOT Race Time Calculator
da_dk: Runners Log - VDOT Race Time Beregner

source: Runners Log - VDOT Training Pace Calculator
da_dk: Runners Log - VDOT Pace beregner

source: Runners Log - Predicted effect of change in weight
da_dk: Runners Log - Udregn effekt af vægtab

source: Below the graphs you'll find the code you need to use in a page, post or template to insert a simular graph as shown.
da_dk: Neden for grafen finder du den kode, som du skal bruge for at få en graf magen til den vidste.

source: Runners Log - Options
da_dk: Runners Log - Indstillinger

source: Your must reload the page eg. by pressing F5 after changing this setting
da_dk: Din skal genindlæse siden f.eks. ved at trykke F5 efter ændring af denne indstilling

source: No data available. Did you specify an id like
da_dk: Ingen data til rådighed. Har du angivet et id

source: in a template
da_dk: i en skabelon
